<?php
// Heading
$_['heading_title']    = 'Энциклопедия';

// Text
$_['text_immunity']    = 'Для укрепления иммунитета';
$_['text_LOR']    = 'Бронхо-легочные и ЛОР заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
$_['text_cardio_vascular']    = 'Сердечно-сосудистые заболевания';
$_['text_gastric_intestinal_parasitic']    = 'Желудочно-кишечные и паразитарные заболевания';
$_['text_womens']    = 'Женские заболевания';
$_['text_mens']    = 'Мужские заболевания';
$_['text_kidneys_and_urinary']    = 'Заболевания почек и мочевыводящей системы';
$_['text_nervous']    = 'Заболевания нервной системы';
$_['text_endocrine']    = 'Заболевания эндокринной системы';
$_['text_muscle']    = 'Мышечные заболевания';
$_['text_skin']    = 'Кожные заболевания';
$_['text_veins']    = 'Заболевания вен';
$_['text_eye']    = 'Заболевания глаз';
$_['text_HIV']    = 'Заболевания, передающиеся половым путем';

