<?php
// Heading
$_['heading_title']    = 'Энциклопедия';

// Text
$_['text_immunity']    = 'Для укрепления иммунитета';
$_['text_LOR']    = 'Бронхо-легочные и ЛОР заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
$_['text_cardio_vascular']    = 'Сердечно-сосудистые заболевания';
$_['text_gastric_intestinal_parasitic']    = 'Желудочно-кишечные и паразитарные заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
$_['text_bone_and_joint']    = 'Костно-суставные заболевания';
